[
  {
    "number": "1",
    "start": "ՉԱՈՒՇԻ ՀՐԱՊԱՐԱԿ",
    "end": "ՀՅՈՒՍԻՍԱՅԻՆ ԱՎՏՈԿԱՅԱՐԱՆ",
    "stops": "Չաուշի հրապարակ, Բաշինջաղյան փ., Մարգարյան փ., Հալաբյան փ., Լենինգրադյան փ., Ծիծեռնակաբերդի խճ., Աթենքի փ., Հաղթանակի կամուրջ, Արգիշտիի փ., Իտալիայի փ., Խորենացու փ., Մաշտոցի պ., Կորյունի փ., Աբովյան փ., Սարալանջի փ., Ազատության պ., Պ.Սևակի փ., Կ.Ուլնեցու փ., Է.Հասրաթյան փ., Զ.Քանաքեռցու փ., Թբիլիսյան խճ., Հյուսիսային ավտոկայարան"
  },
  {
    "number": "2",
    "start": "«ԷՐԵԲՈՒՆԻ» ՕԴԱՆԱՎԱԿԱՅԱՆ",
    "end": "ՀԱԹ",
    "stops": "«Էրեբունի» օդանավակայան, Արշակունյաց պ., Բագրատունյաց փ., Սեբաստիայի փ., Րաֆֆու փ., Շերամի փ., Օհանովի փ., Զոր. Անդրանիկի փ., ՀԱԹ"
  },
  {
    "number": "3",
    "start": "ՀԱԹ",
    "end": "ՆՈՐ ՆՈՐՔԻ 9-ՐԴ ԶԱՆԳՎԱԾ",
    "stops": "ՀԱԹ, Ա. Բաբաջանյան, Րաֆֆու, Սեբաստիայի, Լենինգրադյան, Կիևյան, Վազգեն Առաջին Վեհափառի, Կոմիտասի պ., Դ. Անհաղթի, Ռուբինյանց, Գայի պ., Մուրադյան, Դ. Բեկի, Ավետիսյան, Վիլնյուսի, Նոր Նորքի 9-րդ զ/ծ"
  },
  {
    "number": "4",
    "start": "ՋՐՎԵԺ",
    "end": "ՎԵՐԻՆ ՉԱՐԲԱԽ",
    "stops": "Ջրվեժ, Թևոսյան, Բագրևանդի, Մոլդովական, Գայի 1-ին, Ստեփանյան, Գայի պ., Մուրադյան, Դ. Բեկի, Ռոստովյան, Գ. Նժդեհի, Արշակունյաց, Բագրատունյաց, Չեխովի, Արտաշիսյան, Հ. Հովհաննիսյան, Վերին Չարբախ"
  },
  {
    "number": "5",
    "start": "ՋՐՎԵԺ",
    "end": "ԿԵՆՏՐՈՆԱԿԱՆ ԱՎՏՈԿԱՅԱՐԱՆ",
    "stops": "Ջրվեժ, Թևոսյան, Հովհաննիսյան, Գյուլիքեխվյան, Գայի, Մյասնիկյան, Աբովյան, Մոսկովյան, Մաշտոցի պ., Խորենացու, Բեյրութի, Արգիշտիի, Հաղթանակ կ/ջ, Ծով. Իսակովի, Կենտրոնական ավտոկայարան"
  },
  {
    "number": "6",
    "start": "ՆՈՐ ԽԱՐԲԵՐԴ",
    "end": "«ՄԻԿԱ» ՄԱՐԶԱԴԱՇՏ",
    "stops": "Նոր Խարբերդ (Անուշ այգի), Մ15 միջպետական, Երևանյան խճ., Արտաշատի խճ., Նորագավիթի 1-ին, Արշակունյաց, Բագրատունյաց, Գ. Նժդեհի հրապարակ, Մանանդյան, Միկա մարզադաշտ"
  },
  {
    "number": "7",
    "start": "ՆԱԶԱՐԲԵԿՅԱՆ ԹԱՂԱՄԱՍ",
    "end": "ԶԱՎԱՐՅԱՆ ՓՈՂՈՑ",
    "stops": "Նազարբեկյան թաղամաս, Սիլիկյան նոր խճ., Շիրազի, Ջանիբեկյան, Աբելյան, Շինարարների, Արզումանյան, Հալաբյան, Կիևյան, Օրբելու, Մ. Բաղրամյան, Մաշտոցի պ., Սրբ. Գր. Լուսավորչի, Ագաթանգեղոսի, Խանջյան, Վարդանանց, Ե. Քոչարի, Խորենացու, Զավարյան փ."
  },
  {
    "number": "8",
    "start": "ԴԱՎԹԱՇԵՆԻ 4-ՐԴ ԹԱՂԱՄԱՍ",
    "end": "ՆՈՐ ՆՈՐՔԻ 9-ՐԴ ԶԱՆԳՎԱԾ",
    "stops": "Դավթաշեն 4-րդ թաղ., Տ. Պետրոսյան, Իոսիֆյան, Հալաբյան, Կիևյան, Մ. Բաղրամյան, Մաշտոցի պ., Մոսկովյան, Աբովյան, Աբովյան պուրակ, Մյասնիկյան, Գայի պ., Մուրադյան, Դ. Բեկի, Ավետիսյան, Վիլնյուսի, Նոր Նորքի 9-րդ զ/ծ"
  },
  {
    "number": "10",
    "start": "ՆՈՒԲԱՐԱՇԵՆ",
    "end": "ՔԱՆԱՔԵՌ ՀԷԿ",
    "stops": "Նուբարաշեն, Նուբարաշենի 11-րդ, 9-րդ, 6-րդ փ., Նուբարաշենի խճ., Խաղաղ Դոնի, Տիտոգրադյան, Այվազովսկու, Էրեբունու, Ազատամարտիկների, Ս. Դավթի, Բելինսկու, Խորենացու, Նար-Դոսի, Տ. Մեծի պ., Խանջյան, Մոսկովյան, Աբովյան, Աբովյան պուրակ, Սարալանջի, Ազատության պ., Ադոնցի, Ղափանցյան, Քանաքեռ ՀԷԿ"
  },
  {
    "number": "11",
    "start": "ՔԱՆԱՔԵՌ ՀԷԿ",
    "end": "«ՄԻԿԱ» ՄԱՐԶԱԴԱՇՏ",
    "stops": "Քանաքեռ ՀԷԿ, Ղափանցյան, Ադոնցի, Ն. Տիգրանյան, Մամիկոնյանց, Շիրվանզադեի, Կոմիտասի պ., Վազգեն Առաջին Վեհափառի, Մ. Բաղրամյան, Պռոշյան, Պարոնյան, Գր. Լուսավորչի, Արշակունյաց, Բագրատունյաց, Գ. Նժդեհի հրապարակ, Մանանդյան, Միկա մարզադաշտ"
  },
  {
    "number": "12",
    "start": "ԱԵՐԱՑԻԱ",
    "end": "ԴԱՎԹԱՇԵՆ",
    "stops": "Աերացիա, Շիրակի, Արտաշիսյան, Բագրատունյաց, Սեբաստիայի, Րաֆֆու, Շերամի, Օհանովի, Զոր. Անդրանիկի, Տիչինայի, Գ. Հասրաթյան, Ջանիբեկյան, Բաշինջաղյան, Մարգարյան, Հալաբյան, Իոսիֆյան, Տ. Պետրոսյան, Դավթաշենի 4-րդ թաղ."
  },
  {
    "number": "13",
    "start": "«ԳԱԶՊՐՈՄ ԱՐՄԵՆԻԱ»",
    "end": "ՍԱՐԻ ԹԱՂ",
    "stops": "ԳԱԶՊՐՈՄ ԱՐՄԵՆԻԱ, Թբիլիսյան խճ., Քանաքեռցու փ., Ազատության պ., Կոմիտասի պ., Վազգեն Առաջին Վեհափառի, Մ. Բաղրամյան, Սայաթ Նովայի պ., Չարենցի, Նար-Դոսի, Տ. Մեծի պ., Զավարյան, Խորենացու, Սարի թաղի 1-ին, 5-րդ, 11-րդ, 12-րդ փ., Սարի թաղ"
  },
  {
    "number": "14",
    "start": "ԶԵՅԹՈՒՆ",
    "end": "ՆԵՐՈՒՄՅԱՆ ՉԱՐԲԱԽ",
    "stops": "Զեյթուն, Լեփսիուսի, Զեյթունի 5-րդ, Դրոյի, Պ. Սևակի, Ուլնեցու, Ներսիսյան, Ազատության պ., Սարալանջի, Աբովյան պուրակ, Մոսկովյան, Խանջյան, Տ. Մեծի, Արցախի պ., Գ. Նժդեհի, Արշակունյաց, Շիրակի, Արարատյան, Ներումյան Չարբախ"
  },
  {
    "number": "15",
    "start": "ՆՈՐ ՆՈՐՔԻ 4-ՐԴ ԶԱՆԳՎԱԾ",
    "end": "ԱԵՐԱՑԻԱ",
    "stops": "Նոր Նորքի 4-րդ զ/ծ, Ա. Հովհաննիսյան, Բակունցի, Գյուլիքեխվյան, Գալշոյան, Մինսկի, Բ. Մուրադյան, Շոպրոնի, Գյուրջյան, Ջուղայի, Նանսենի, Սաֆարյան, Գայի, Մյասնիկյան, Աբովյան պուրակ, Աբովյան, Կորյունի, Չարենցի, Սայաթ Նովայի, Ալ. Մանուկյան, Եր. Քոչարի, Տ. Մեծի, Ագաթանգեղոսի, Արշակունյաց, Գ. Նժդեհի, Գ. Նժդեհի հր., Բագրատունյաց, Արտաշիսյան, Շիրակի, Աերացիա"
  },
  {
    "number": "16",
    "start": "Մ/Կ «ԳՈՐԾԱՐԱՆԱՅԻՆ»",
    "end": "ԱՂԻ ՀԱՆՔ",
    "stops": "Մ/կ «Գործարանային», Թամանցիների, Աշխատանքի հր., Բագրատունյաց, Գ. Նժդեհի հր., Գ. Նժդեհի, Արշակունյաց, Գր. Լուսավորչի, Մաշտոցի պ., Կորյունի, Աբովյան, Աբովյան պուրակ, Սարալանջի, Ազատության պ., Ներսիսյան, Ուլնեցու, Պ. Սևակի, Ռուբինյանց, Աճաոյան, Աճաոյան 2-րդ փակուղի, Աղի հանք"
  },
  {
    "number": "17",
    "start": "ԱՎԱՆ",
    "end": "ԴԱՎԹԱՇԵՆ",
    "stops": "Ավան, Խուդյակովի, Ալմաթիի, Թումանյան թաղ., Մարշալ Բաբաջանյան, Աճառյան, Ծարավ Աղբյուրի, Պրոթեզավորման կենտրոն, Ռուբինյանց, Պ. Սևակի, Ազատության, Կոմիտասի, Գրիբոյեդովի, Հր. Քոչարի, Վաղարշյան, Դավթաշենի կամուրջ, Սասնա Ծռեր, Տ. Պետրոսյան, Դավթաշեն 4-րդ թաղ."
  },
  {
    "number": "18",
    "start": "ՍԻԼԻԿՅԱՆ ԹԱՂԱՄԱՍ",
    "end": "ՎԱՐԴԱՇԵՆ",
    "stops": "Սիլիկյան թաղամաս, 7-րդ, 10-րդ փ., Սիլիկյան նոր խճ., Մազմանյան, Բաշինջաղյան, Մարգարյան, Հալաբյան, Աբելյան, Շինարարների, Արզումանյան, Հալաբյան, Կիևյան, Մ. Բաղրամյան, Մաշտոցի պ., Կորյունի, Չարենցի, Սայաթ Նովայի, Խանջյան, Տ. Մեծի, Ս. Դավթի, Ազատամարտիկների, Էրեբունու, Գ. Մահարու, Վարդաշենի 6-րդ, 9-րդ փ., Վարդաշեն"
  },
  {
    "number": "20",
    "start": "ՆՈՐ ՆՈՐՔԻ 7-ՐԴ ԶԱՆԳՎԱԾ",
    "end": "ԵՐԵՎԱՆԻ ՔԱՂԱՔԱՊԵՏԱՐԱՆ",
    "stops": "Նոր Նորքի 7-րդ զ/ծ, Ավետիսյան, Վիլնյուսի, Մինսկի, Միկոյան, Բ. Մուրադյան, Գայի պ., Ստեփանյան, Մոլդովական, Վախթանգովի, Ավան (Դուրյան թաղ.), Սաֆարյան, Խուդյակովի, Ալմաթիի, Մարշալ Բաբաջանյան, Աճառյան, Մյասնիկյան, Աբովյան պուրակ, Աբովյան, Մաշտոցի պ., Խորենացու, Բեյրութի, Գր. Լուսավորչի, Երևանի քաղաքապետարան"
  },
  {
    "number": "22",
    "start": "ՆՈՐ ՆՈՐՔԻ 9-ՐԴ ԶԱՆԳՎԱԾ",
    "end": "ԷՐԵԲՈՒՆՈՒ ԶԱՆԳՎԱԾ",
    "stops": "Նոր Նորքի 9-րդ զ/ծ, Վիլնյուսի, Մինսկի, Միկոյան, Բ. Մուրադյան, Գայի, Մյասնիկյան, Աբովյան պուրակ, Աբովյան, Մոսկովյան, Նալբանդյան, Թումանյան, Մաշտոցի պ., Ամիրյան, Հանրապետության հր., Տ. Մեծի, Արցախի պ., Էրեբունու, Աթոյան, Այվազովսկու, Ավանեսովի, Էրեբունու զ/ծ"
  },
  {
    "number": "23",
    "start": "ԷՆԵՐԳԵՏԻԿՆԵՐԻ ԲԱՆԱՎԱՆ",
    "end": "ՆՈՐ ՆՈՐՔԻ 6-ՐԴ ԶԱՆԳՎԱԾ",
    "stops": "Էներգետիկների բանավան, Ծով. Իսակովի պ., Ա. Բաբաջանյան, Շերամի, Օհանովի, Զոր. Անդրանիկի, Րաֆֆու, Սեբաստիայի, Ծով. Իսակովի պ., Հաղթանակ կ/ջ, Արգիշտիի, Իտալիայի, Խորենացու, Մաշտոցի պ., Կորյունի, Աբովյան, Աբովյան պուրակ, Սարալանջի, Ազատության պ., Պ.Սևակի, Ռուբինյանց, Գայի պ., Մուրադյան, Նոր Նորքի 6-րդ զ/ծ"
  },
  {
    "number": "25",
    "start": "ԶԵՅԹՈՒՆ",
    "end": "Գ. ՉԱՈՒՇԻ ԽՃՈՒՂԻ",
    "stops": "Զեյթուն (ուս. հանրակացարաններ), Ուլնեցու, Բաբայան, Ազատության պ., Կոմիտասի պ., Գրիբոյեդովի, Ն. Զարյան, Հր. Քոչարի, Կիևյան, Լենինգրադյան, Գ. Հասրաթյան, Շիրազի, Չաուշի, Աշտարակի խճ., Գ. Չաուշի խճ. 3"
  },
  {
    "number": "27",
    "start": "ՆՈՐԱՇԵՆ ԹԱՂԱՄԱՍ",
    "end": "ՀԵՌՈՒՍՏԱԿԵՆՏՐՈՆ",
    "stops": "Նորաշեն թաղամաս, Մելքումովի, Բեկնազարյան, Բաշինջաղյան, Մարգարյան, Հալաբյան, Էստոնական, Շինարարների, Արզումանյան, Հալաբյան, Լենինգրադյան, Ծիծեռնակաբերդի խճ., Աթենքի, Հաղթանակ կ/ջ, Արգիշտիի, Իտալիայի, Խորենացու, Մաշտոցի պ., Կորյունի, Չարենցի, Հերացու, Արմենակյան, Հովսեփյան, Հեռուստակենտրոն"
  },
  {
    "number": "28",
    "start": "ՆՈՐ ՆՈՐՔԻ 8-ՐԴ ԶԱՆԳՎԱԾ",
    "end": "ՀՈՒՅՍԻ ԱՎԱՆ",
    "stops": "Նոր Նորքի 8-րդ զ/ծ, Մինսկի, Միկոյան, Մուրադյան, Գայի պ., Ռուբինյանց, Պ.Սևակի, Ազատության, Կոմիտասի պ., Կիևյան, Հալաբյան, Արզումանյան, Շինարարների, Աբելյան, Հալաբյան, Մարգարյան, Բաշինջաղյան, Մազմանյան, Սիլիկյան նոր խճ., Նազարբեկյան թաղամաս, Չաուշի, Աշտարակի խճ., Հույսի ավան"
  },
  {
    "number": "29",
    "start": "ԱՎԱՆ",
    "end": "ՆԵՐՔԻՆ ՇԵՆԳԱՎԻԹ",
    "stops": "Ավան, Խուդյակովի, Սաֆարյան, Մարշալ Բաբաջանյան, Աճառյան, Մյասնիկյան, Աբովյան պուրակ, Աբովյան, Մոսկովյան, Խանջյան, Ագաթանգեղոսի, Արշակունյաց, Գ. Նժդեհի, Գ. Նժդեհի հր., Բագրատունյաց, Տարոնցու, Ներքին Շենգավիթի 11-րդ փ."
  },
  {
    "number": "30",
    "start": "ՀԱԹ",
    "end": "ՇԱՄՊԱՅՆ ԳԻՆԻՆԵՐԻ ԳՈՐԾԱՐԱՆ",
    "stops": "ՀԱԹ, Ա. Բաբաջանյան, Զոր. Անդրանիկի, Տիչինայի, Սեբաստիայի, Լենինգրադյան, Կիևյան, Մ. Բաղրամյան, Մաշտոցի պ., Կորյունի, Աբովյան, Աբովյան պուրակ, Սարալանջի, Ազատության պ., Թբիլիսյան խճ., Թբիլիսյան խճ. 2ա շենք"
  },
  {
    "number": "31",
    "start": "ԴԱՎԹԱՇԵՆԻ 4-ՐԴ ԹԱՂԱՄԱՍ",
    "end": "ՋՐՎԵԺ",
    "stops": "Դավթաշեն 4-րդ թաղ., Եղվարդի խճ., Տ. Պետրոսյան, Իոսիֆյան, Հալաբյան, Կիևյան, Վազգեն Առաջին Վեհափառի, Կոմիտասի պ., Դ. Անհաղթի, Ռուբինյանց, Գայի, Գյուլիքեխվյան, Բակունցի, Հովհաննիսյան, Թևոսյան, Ջրվեժ"
  },
  {
    "number": "32",
    "start": "ՆԱԶԱՐԲԵԿՅԱՆ ԹԱՂԱՄԱՍ",
    "end": "ԶԵՅԹՈՒՆ",
    "stops": "Նազարբեկյան թաղամաս, Մ. Մկրտչյան, Սիլիկյան նոր խճ., Չաուշի, Մելքումովի, Բեկնազարյան, Բաշինջաղյան, Մարգարյան, Հալաբյան, Կիևյան, Վազգեն Առաջին Վեհափառի, Կոմիտասի պ., Փափազյան, Ա. Խաչատրյան, Մամիկոնյանց, Գրիբոյեդովի, Կոմիտասի, Ազատության, Պ. Սևակի, Դրոյի, Զեյթունի 5-րդ, Զեյթուն"
  },
  {
    "number": "33",
    "start": "ԴԱՎԹԱՇԵՆ",
    "end": "ՆՈՐ ԽԱՐԲԵՐԴ",
    "stops": "Դավթաշեն 4-րդ թաղ., Տ. Պետրոսյան, Իոսիֆյան, Հալաբյան, Լենինգրադյան, Ծիծեռնակաբերդի խճ., Աթենքի, Հաղթանակ կ/ջ, Արգիշտիի, Իտալիայի, Խորենացու, Մաշտոցի պ., Ամիրյան, Հանրապետության հր., Տ. Մեծի, Արցախի պ., Գ. Նժդեհի, Արշակունյաց, Նորագավիթի 1-ին, Արտաշատի խճ., Խարբերդի 1-ին, 30-րդ փ., Խարբերդ"
  },
  {
    "number": "34",
    "start": "ՆԵՐՔԻՆ ՇԵՆԳԱՎԻԹ",
    "end": "ԴԱՎԹԱՇԵՆ",
    "stops": "Ներքին Շենգավիթ, Թադևոսյան, Բագրատունյաց, Ծով. Իսակովի պ., Հաղթանակ կ/ջ, Արգիշտիի, Իտալիայի, Խորենացու, Մաշտոցի, Մ. Բաղրամյան, Կիևյան, Հալաբյան, Եղվարդի խճ., Սասնա Ծռեր, Տ. Պետրոսյան, Աղաբաբյան, Դավթաշեն 1-ին թաղ."
  },
  {
    "number": "35",
    "start": "ՆՈՐ ՆՈՐՔԻ 4-ՐԴ ԶԱՆԳՎԱԾ",
    "end": "ՀԱԹ",
    "stops": "Նոր Նորքի 4-րդ զ/ծ, Գյուլիքեխվյան, Գալշոյան, Միկոյան, Բ. Մուրադյան, Գայի, Մյասնիկյան, Աբովյան պուրակ, Աբովյան, Իսահակյան, Մաշտոցի, Մ. Բաղրամյան, Կիևյան, Լենինգրադյան, Սեբաստիայի, Րաֆֆու, Զոր. Անդրանիկի, Օհանովի, Շերամի, Ա. Բաբաջանյան"
  },
  {
    "number": "36",
    "start": "ՀԱԹ",
    "end": "ՆՈՐ ՆՈՐՔԻ 9-ՐԴ ԶԱՆԳՎԱԾ",
    "stops": "ՀԱԹ, Զոր. Անդրանիկի, Րաֆֆու, Սեբաստիայի, Լենինգրադյան, Ծիծեռնակաբերդի խճ., Աթենքի, Հաղթանակ կ/ջ, Արգիշտի, Իտալիայի, Խորենացու, Մաշտոցի պ., Մոսկովյան, Աբովյան, Աբովյան պուրակ, Մյասնիկյան, Գայի, Մուրադյան, Դ. Բեկի, Ավետիսյան, Վիլնյուսի, Նոր Նորքի 9-րդ զ/ծ"
  },
  {
    "number": "37",
    "start": "«ԷԼԵԿՏՐՈՆ» ԳՈՐԾԱՐԱՆ",
    "end": "ԷՐԵԲՈՒՆՈՒ ԶԱՆԳՎԱԾ",
    "stops": "«Էլեկտրոն» գ-ն, Շարուրի, Շիրակի, Արտաշիսյան, Բագրատունյանց, Գ. Նժդեհի հր., Գ. Նժդեհի, Արցախի պ., Էրեբունու, Այվազովսկու, Տիտոգրադյան, Էրեբունու զ/ծ"
  },
  {
    "number": "38",
    "start": "ՊՐՈԹԵԶԱՎՈՐՄԱՆ ԿԵՆՏՐՈՆ",
    "end": "ՋՐԱՇԵՆ",
    "stops": "Պրոթեզավորման կենտրոն, Ծարավ Աղբյուրի, Ռուբինյանց, Դ. Անհաղթի, Ազատության, Սարալանջի, Տերյան, Կորյունի, Մաշտոցի պ., Գր. Լուսավորչի, Ագաթանգեղոսի, Տ. Մեծի, Ս. Դավթի, Ազատամարտիկների, Էրեբունու, Գ. Մահարու, Ջրաշեն"
  },
  {
    "number": "39",
    "start": "ՆՈՐԱՇԵՆ ԹԱՂԱՄԱՍ",
    "end": "ԷՐԵԲՈՒՆՈՒ ԶԱՆԳՎԱԾ",
    "stops": "Նորաշեն թաղամաս, Մելքումովի, Բեկնազարյան, Մազմանյան, Շիրազի, Գ. Հասրաթյան, Սեբաստիայի, Բագրատունյանց, Գ. Նժդեհի հր., Գ. Նժդեհի, Արցախի պ., Էրեբունու, Աթոյան, Այվազովսկու, Ավանեսովի, Էրեբունու զ/ծ"
  },
  {
    "number": "40",
    "start": "ՀԱԹ",
    "end": "ԶԵՅԹՈՒՆ",
    "stops": "ՀԱԹ, Շահումյան 4-րդ, Ա. Բաբաջանյան, Զոր. Անդրանիկի, Րաֆֆու, Սեբաստիայի, Բագրատունյանց, Գ. Նժդեհի հր., Գ. Նժդեհի, Արշակունյաց, Քրիստափորի, Տ. Մեծի, Նար-Դոսի, Չարենցի, Կորյունի, Աբովյան, Աբովյան պուրակ, Սարալանջի, Ազատության, Դ. Անհաղթի, Ռուբինյանց, Պ.Սևակի"
  },
  {
    "number": "41",
    "start": "ԱՎԱՆ",
    "end": "ԷՐԵԲՈՒՆՈՒ ԶԱՆԳՎԱԾ",
    "stops": "Ավան, Մարշալ Բաբաջանյան, Աճառյան, Մյասնիկյան, Աբովյան պուրակ, Աբովյան, Կորյունի, Նալբանդյան, Խանջյան, Տ. Մեծի, Արցախի պ., Էրեբունու, Աթոյան, Այվազովսկու, Տիտոգրադյան, Խաղաղ Դոնի, Էրեբունու զ/ծ"
  },
  {
    "number": "42",
    "start": "ՆՈՐ ՆՈՐՔԻ 8-ՐԴ ԶԱՆԳՎԱԾ",
    "end": "ՄԻԿԱ ՄԱՐԶԱԴԱՇՏ",
    "stops": "Նոր Նորքի 8-րդ զ/ծ, Մինսկի, Միկոյան, Մուրադյան, Գայի, Մյասնիկյան, Աբովյան պուրակ, Աբովյան, Կորյունի, Չարենցի, Սայաթ Նովայի, Ալ. Մանուկյան, Եր. Քոչարի, Տ. Մեծի, Ագաթանգեղոսի, Արշակունյաց, Գ. Նժդեհի, Գ. Նժդեհի հր., Մանանդյան, Միկա մարզադաշտ"
  },
  {
    "number": "43",
    "start": "ԱԵՐԱՑԻԱ",
    "end": "ՄԻՔԱՅԵԼՅԱՆԻ ԱՆՎԱՆ ՀԻՎԱՆԴԱՆՈՑ",
    "stops": "Աերացիա (N33), Շիրակի 5-րդ, Գեղանիստ, Արգավանդ, Ծով. Իսակովի պ., ՀԱԹ, Ա. Բաբաջանյան, Զոր. Անդրանիկի, Րաֆֆու, Սեբաստիայի, Ծով. Իսակովի պ., Հաղթանակ կ/ջ, Արգիշտիի, Իտալիայի, Խորենացու, Մաշտոցի, Մ. Բաղրամյան, Վազգեն Առաջին Վեհափառի, Կոմիտասի, Ազատության, Պ.Սևակի, Ուլնեցու, Է. Հասրաթյան, Միքայելյանի հիվանդանոց"
  },
  {
    "number": "44",
    "start": "ՀԱԹ",
    "end": "ՆՈՐ ՆՈՐՔԻ 3-ՐԴ ԶԱՆԳՎԱԾ",
    "stops": "ՀԱԹ, Տիչինայի, Զոր. Անդրանիկի, Օհանովի, Շերամի, Րաֆֆու, Սեբաստիայի, Բագրատունյանց, Գ. Նժդեհի հր., Գ. Նժդեհի, Արցախի, Տ. Մեծի, Հանրապետության հր., Ամիրյան, Մաշտոցի պ., Մոսկովյան, Աբովյան, Աբովյան պուրակ, Մյասնիկյան, Գայի, Սաֆարյան, Գյուրջյան, Սրբ. Գր. Լուսավորիչ ԲԿ"
  },
  {
    "number": "45",
    "start": "ՄԱՐԱՇ",
    "end": "ԴԱՎԹԱՇԵՆ",
    "stops": "Մարաշ, Նորքի 13-րդ, 9-րդ, 6-րդ, 5-րդ, 8-րդ, Արմենակյան, Սարալանջի, Մյասնիկյան, Հերացու, Կորյունի, Մաշտոցի, Մ. Բաղրամյան, Վազգեն Առաջին Վեհափառի, Կոմիտասի, Վաղարշյան, Սասնա Ծռեր, Տ. Պետրոսյան, Դավթաշեն 4-րդ"
  },
  {
    "number": "46",
    "start": "ԳԵՏԱՐԳԵԼ",
    "end": "ԷՐԵԲՈՒՆՈՒ ԶԱՆԳՎԱԾ",
    "stops": "Գետարգել (Հ. Վերդյան 11), Առինջ մոլ, Հյուսիսային ավտոկայարան, Թբիլիսյան խճ., Ռադիոկայմ, Քանաքեռցու, Ազատության, Սարալանջի, Աբովյան պուրակ, Աբովյան, Մոսկովյան, Խանջյան, Տ. Մեծի, Արցախի պ., Էրեբունու, Այվազովսկու, Տիտոգրադյան, Խաղաղ Դոնի, Էրեբունու զ/ծ"
  },
  {
    "number": "47",
    "start": "Գ. ԱՌԻՆՋ",
    "end": "ԵՌԱԲԼՈՒՐ",
    "stops": "Մ. Բաբաջանյան, Աշխաբադի, Առինջ, Պ.Սևակի 1-ին, Առինջի 19-րդ, Առինջեցու, Աճառյան, Թբիլիսյան խճ., Ռադիոկայմ, Քանաքեռցու, Ազատության, Կոմիտասի, Վազգեն Առաջին Վեհափառի, Մ. Բաղրամյան, Մաշտոցի, Խորենացու, Բեյրութի, Արգիշտիի, Հաղթանակ կ/ջ, Ծով. Իսակովի, Սեբաստիայի, Րաֆֆու, Զոր. Անդրանիկի, Ա. Բաբաջանյան, Շահումյան 4-րդ, 5-րդ, Եռաբլուր"
  },
  {
    "number": "48",
    "start": "ՆՈՒԲԱՐԱՇԵՆ",
    "end": "ԷՆԵՐԳԵՏԻԿՆԵՐԻ ԲԱՆԱՎԱՆ",
    "stops": "Նուբարաշեն, Նուբարաշենի 11-րդ, 9-րդ, 6-րդ, Նուբարաշենի խճ., Խաղաղ Դոնի, Տիտոգրադյան, Այվազովսկու, Էրեբունու, Մուրացանի, Ռոստովյան, Արցախի, Տիգրան Մեծի, Քրիստափորի, Արշակունյաց, Բագրատունյանց, Սեբաստիայի, Րաֆֆու, Ա. Բաբաջանյան, Ծով. Իսակովի, Էներգետիկների բանավան"
  },
  {
    "number": "49",
    "start": "«ԷԼԵԿՏՐՈՆ» ԳՈՐԾԱՐԱՆ",
    "end": "ՇՐՋԱՆՑԻԿ ԹՈՒՆԵԼ ԹԱՂԱՄԱՍ",
    "stops": "Էլեկտրոն գ-ն, Շարուրի, Շիրակի, Արտաշիսյան, Բագրատունյանց, Գ. Նժդեհի հր., Գ. Նժդեհի, Արշակունյանց, Գր. Լուսավորչի, Պարոնյան, Պռոշյան, Մ. Բաղրամյան, Վազգեն Առաջին Վեհափառի, Կոմիտասի, Շիրվանզադեի, Ադոնցի, Ազատության, Թբիլիսյան խճ., Շրջանցիկ թունել թաղամաս"
  },
  {
    "number": "50",
    "start": "ԺԱՄԱՑՈՒՅՑԻ ԳՈՐԾԱՐԱՆ",
    "end": "ԷՐԵԲՈՒՆՈՒ ԶԱՆԳՎԱԾ",
    "stops": "Ժամացույցի գ-ն, Վաղարշյան, Ավետիսյան, Գյուլբենկյան, Կոմիտասի, Ազատության, Սարալանջի, Աբովյան պուրակ, Աբովյան, Մոսկովյան, Խանջյան, Տ. Մեծի, Արցախի պ., Էրեբունու, Այվազովսկու, Տիտոգրադյան, Խաղաղ Դոնի, Էրեբունու զ/ծ"
  },
  {
    "number": "51",
    "start": "ԴԱՎԹԱՇԵՆԻ 1-ԻՆ ԹԱՂԱՄԱՍ",
    "end": "ԶՈՆԱԼ ԿԱՅԱՆ",
    "stops": "Դավթաշենի 1-ին թաղ., Աղաբաբյան, Տ. Պետրոսյան, Իոսիֆյան, Հալաբյան, Մարգարյան, Բաշինջաղյան, Ջանիբեկյան, Գ. Հասրաթյան, Սեբաստիայի, Բագրատունյաց, Թամանցիների, Արտաշատի խճ., Նորագավիթ, գ. Այնթափ, Պոլիվինիլացետատի այգի, Զոնալ կայան"
  },
  {
    "number": "52",
    "start": "ՀԱԹ",
    "end": "ՆՈՐ ՆՈՐՔԻ 2-ՐԴ ԶԱՆԳՎԱԾ – ԲԱԳՐԵՎԱՆԴԻ",
    "stops": "ՀԱԹ, Օհանովի, Շերամի, Րաֆֆու, Սեբաստիայի, Լենինգրադյան, Կիևյան, Վազգեն Առաջին Վեհափառի, Կոմիտասի, Ազատության, Ներսիսյան, Ուլնեցու, Պ.Սևակի, Ռուբինյանց, Ծարավ Աղբյուրի, Աճառյան, Գայի, Ստեփանյան, Մոլդովական, Նոր Նորքի 2-րդ – Բագրևանդի («Հրաշք»)"
  },
  {
    "number": "53",
    "start": "ՆՈՐ ՆՈՐՔԻ 9-ՐԴ ԶԱՆԳՎԱԾ",
    "end": "ՀԱԹ – ՀԱՂԹԱՆԱԿ ԹԱՂԱՄԱՍ",
    "stops": "Նոր Նորքի 9-րդ զ/ծ, Վիլնյուսի, Ավետիսյան, Դավիթ Բեկի, Բ. Մուրադյան, Գայի, Մյասնիկյան, Աբովյան պուրակ, Աբովյան, Մոսկովյան, Խանջյան, Ագաթանգեղոսի, Արշակունյաց, Գ. Նժդեհի, Գ. Նժդեհի հր., Բագրատունյանց, Սեբաստիայի, Րաֆֆու, Շերամի, Հաղթանակի 1-ին–18-րդ փ., «Ռոյալ Արմենիա»"
  },
  {
    "number": "54",
    "start": "ԱՎԱՆ ԱՌԻՆՋ",
    "end": "ՉԱՐԲԱԽ",
    "stops": "Ավան Առինջ, Տաշքենդի, Մարշալ Բաբաջանյան, Աճառյան, Մյասնիկյան, Աբովյան պուրակ, Աբովյան, Իսահակյան, Մաշտոցի, Ամիրյան, Հանրապետության հր., Տ. Մեծի, Ագաթանգեղոսի, Արշակունյան, Գ. Նժդեհի, Գ. Նժդեհի հր., Բագրատունյանց, Արտաշիսյան, Շիրակի, Արարատյան, Ն. Չարբախ"
  },
  {
    "number": "55",
    "start": "ՆՈՐ ՆՈՐՔԻ 2-ՐԴ ԶԱՆԳՎԱԾ",
    "end": "ՆՈՐ ԽԱՐԲԵՐԴ",
    "stops": "Նոր Նորքի 2-րդ զ/ծ, Մոլդովական, Ստեփանյան, Գայի, Մյասնիկյան, Աբովյան պուրակ, Աբովյան, Կորյունի, Չարենցի, Սայաթ Նովայի, Խանջյան, Ագաթանգեղոսի, Արշակունյան, Գ. Նժդեհի, Գ. Նժդեհի հր., Բագրատունյանց, Նորագավիթի 1-ին, Զոնալ կայան, Նոր Խարբերդ"
  },
  {
    "number": "56",
    "start": "ՄՈՒՇԱԿԱՆ",
    "end": "ՀԱԹ",
    "stops": "Մուշական, Մահարու, Էրեբունու, Ազատամարտիկների, Ս. Դավթի, Արցախի պ., Գ. Նժդեհի, Գ. Նժդեհի հր., Բագրատունյանց, Սեբաստիայի, Րաֆֆու, Շերամի, Տիչինայի, Ռ. Մելիքյան, ՀԱԹ"
  },
  {
    "number": "57",
    "start": "15-ՐԴ ԹԱՂԱՄԱՍ",
    "end": "«ՏԱՇԻՐ» ԱԿ",
    "stops": "15-րդ թաղամաս, Մազմանյան, Չաուշի, Մելքումովի, Ֆուչիկի, Մարգարյան, Հալաբյան, Կիևյան, Մ. Բաղրամյան, Սայաթ Նովայի, Ալ. Մանուկյան, Եր. Քոչարի, Տ. Մեծի, Նար-Դոսի, Խորենացու, Զավարյան, «Տաշիր» ԱԿ"
  },
  {
    "number": "58",
    "start": "ԷՐԵԲՈՒՆՈՒ ԶԱՆԳՎԱԾ",
    "end": "ԱՎԱՆ ԱՌԻՆՋ",
    "stops": "Էրեբունու զ/ծ, Խաղաղ Դոնի, Տիտոգրադյան, Այվազովսկու, Էրեբունու, Ազատամարտիկների, Ս. Դավթի, Տ. Մեծի, Ագաթանգեղոսի, Գր. Լուսավորչի, Մաշտոցի, Մ. Բաղրամյան, Վազգեն Առաջին Վեհափառի, Կոմիտասի, Ազատության, Պ.Սևակի, Ռուբինյանց, Խուդյակովի, Սաֆարյան, Ալմաթիի, Թումանյան, Մարշալ Բաբաջանյան, Աշխաբադի, Ավան Առինջ"
  },
  {
    "number": "59",
    "start": "«ԿՈՎԿԱՍ» ՀԱՄԱԼԻՐ",
    "end": "ՓԱՐԱՔԱՐ",
    "stops": "Կովկաս համալիր, Գ. Չաուշի, Աշտարակի խճ., Չաուշի, Մելքումովի, Ֆուչիկի, Մարգարյան, Հալաբյան, Էստոնական, Շինարարների, Լենինգրադյան, Սեբաստիայի, Րաֆֆու, Զոր. Անդրանիկի, Ա. Բաբաջանյան, Էջմիածնի խճ., Փարաքար"
  },
  {
    "number": "60",
    "start": "ՆՈՐ ՆՈՐՔԻ 9-ՐԴ ԶԱՆԳՎԱԾ",
    "end": "ՀՅՈՒՍԻՍԱՅԻՆ ԱՎՏՈԿԱՅԱՐԱՆ",
    "stops": "Նոր Նորքի 9-րդ զ/ծ, Վիլնյուսի, Մինսկի, Միկոյան, Գալշոյան, Մուրադյան, Գայի, Ռուբինյանց, Պ.Սևակի, Դրոյի, Մ. Ավետիսյան, Է. Հասրաթյան, Քանաքեռցու, Թբիլիսյան խճ., Հյուսիսային ավտոկայարան"
  },
  {
    "number": "61",
    "start": "ԷՐԵԲՈՒՆՈՒ ԶԱՆԳՎԱԾ",
    "end": "ԿԵՆՏՐՈՆԱԿԱՆ ԱՎՏՈԿԱՅԱՐԱՆ",
    "stops": "Էրեբունու զ/ծ, Խաղաղ Դոնի, Տիտոգրադյան, Այվազովսկու, Էրեբունու, Ազատամարտիկների, Ս. Դավթի, Տ. Մեծի, Ագաթանգեղոսի, Գր. Լուսավորչի, Մաշտոցի, Ծով. Իսակովի, Կենտրոնական ավտոկայարան"
  },
  {
    "number": "65",
    "start": "ԱՎԱՆ",
    "end": "ՆԱԶԱՐԲԵԿՅԱՆ ԹԱՂԱՄԱՍ",
    "stops": "Ավան, Դուրյան թաղամաս, Սաֆարյան, Մարշալ Բաբաջանյան, Աճառյան, Ռուբինյանց, Դ. Անհաղթի, Կոմիտասի, Վազգեն Առաջին Վեհափառի, Կիևյան, Հալաբյան, Մարգարյան, Ֆուչիկի, Մելքումովի, Նորաշեն թաղամաս, Չաուշի, Նազարբեկյան թաղամաս"
  },
  {
    "number": "66",
    "start": "Գ. ՆԺԴԵՀԻ ՀՐԱՊԱՐԱԿ",
    "end": "Գ. ՄԱՐՄԱՐԱՇԵՆ",
    "stops": "Գ. Նժդեհի հրապարակ, Բագրատունյանց, Արշակունյանց, Նորագավիթի 1-ին, Արտաշատի խճ., Մարմարաշեն"
  },
  {
    "number": "67",
    "start": "ՆԱԶԱՐԲԵԿՅԱՆ ԹԱՂԱՄԱՍ",
    "end": "ԷՐԵԲՈՒՆՈՒ ԶԱՆԳՎԱԾ",
    "stops": "Նազարբեկյան թաղամաս, Սիլիկյան նոր խճ., Շիրազի, Գ. Հասրաթյան, Սեբաստիայի, Ծով. Իսակովի, Հաղթանակ կ/ջ, Արգիշտիի, Իտալիայի, Խորենացու, Մաշտոցի, Ամիրյան, Հանրապետության հր., Տ. Մեծի, Արցախի, Ռոստովյան, Մուրացանի, Էրեբունու, Աթոյան, Այվազովսկու, Ավանեսովի, Էրեբունու զ/ծ"
  },
  {
    "number": "74",
    "start": "ԴԱՎԹԱՇԵՆ",
    "end": "ԷՐԵԲՈՒՆԻ ԹԱՆԳԱՐԱՆ",
    "stops": "Դավթաշեն 4-րդ, Եղվարդի խճ., Տ. Պետրոսյան, Սասնա Ծռեր, Դավթաշենի կամուրջ, Վաղարշյան, Կոմիտասի, Վազգեն Առաջին Վեհափառի, Մ. Բաղրամյան, Մաշտոցի, Մոսկովյան, Խանջյան, Տ. Մեծի, Արցախի, Ռոստովյան, Աթոյան, Էրեբունու, Այվազովսկու, Տիտոգրադյան, Խաղաղ Դոնի, Խ. Դաշտենցի, «Էրեբունի» թանգարան"
  },
  {
    "number": "77",
    "start": "ՀԱՂԹԱՆԱԿ ԹԱՂԱՄԱՍ",
    "end": "ՆՈՐՔ",
    "stops": "Հաղթանակ թաղ. («Ռոյալ Արմենիա»), Հաղթանակի 1-ին, 8-րդ, 5-րդ, 12-րդ, 9-րդ, 6-րդ, 1-ին, Շերամի, Տիչինայի, Զոր. Անդրանիկի, Օհանովի, Րաֆֆու, Սեբաստիայի, Ծով. Իսակովի, Հաղթանակ կ/ջ, Արգիշտիի, Իտալիայի, Խորենացու, Մաշտոցի, Կորյունի, Չարենցի, Հերացու, Արմենակյան, Օ. Դուրյան, Նորք"
  },
  {
    "number": "97",
    "start": "ՆՈՒԲԱՐԱՇԵՆ",
    "end": "ՆՈՐ ՆՈՐՔԻ 1-ԻՆ ԶԱՆԳՎԱԾ",
    "stops": "Նուբարաշեն, Նուբարաշենի 11-րդ, 9-րդ, 6-րդ, Նուբարաշենի խճ., Խաղաղ Դոնի, Տիտոգրադյան, Այվազովսկու, Էրեբունու, Արցախի, Տ. Մեծի, Հանրապետության հր., Ամիրյան, Մաշտոցի, Մ. Բաղրամյան, Վազգեն Առաջին Վեհափառի, Կոմիտասի, Դ. Անհաղթի, Ռուբինյանց, Գայի, Լվովյան, Նոր Նորքի 1-ին զ/ծ"
  },
  {
    "number": "99",
    "start": "ՀԱԹ",
    "end": "ՊՐՈԹԵԶԱՎՈՐՄԱՆ ԿԵՆՏՐՈՆ",
    "stops": "ՀԱԹ, Ա. Բաբաջանյան, Րաֆֆու, Սեբաստիայի, Ծովակալ Իսակովի, Հաղթանակ կ/ջ, Արգիշտի, Գր. Լուսավորչի, Ագաթանգեղոսի, Խանջյան, Մոսկովյան, Աբովյան, Աբովյան պուրակ, Սարալանջի, Ազատության, Ներսիսյան, Ուլնեցու, Հասրաթյան, Քանաքեռցու, Ծարավ Աղբյուրի, Պրոթեզավորման կենտրոն"
  },
  {
    "number": "100",
    "start": "ԶՎԱՐԹՆՈՑ ՕԴԱՆԱՎԱԿԱՅԱՆ",
    "end": "ՖՐԱՆՍԻԱՅԻ ՀՐԱՊԱՐԱԿ",
    "stops": "Զվարթնոց օդանավակայան, Գասպարյան, Երևանյան, Ծովակալ Իսակովի, Հաղթանակ կամուրջ, Արգիշտիի, Իտալիայի, Խորենացու, Մաշտոցի պ., Ֆրանսիայի հրապարակ"
  },
 
  {
    "number": "M21",
    "start": "ՍԱՐԻ ԹԱՂ",
    "end": "«ԱՅՐԱՐԱՏ» ԱՌԵՎՏՐԻ ԿԵՆՏՐՈՆ",
    "stops": "Սարի Թաղ, Սարի Թաղի 20-րդ, 21-րդ, 3-րդ, 1-ին, Խորենացու, Նար-Դոսի, Տ. Մեծի պող., «Այրարատ» առևտրի կենտրոն"
  },
  {
    "number": "22",
    "start": "ՍՊԱՆԴԱՐՅԱՆ ԿԱՅԱՐԱՆ",
    "end": "ՀԱԹ",
    "stops": "Սպանդարյան կայարան, Սիլիկյան 7-րդ, 10-րդ, 5-րդ, 12-րդ, 4-րդ, 10-րդ փ., Սիլիկյան նոր խճ., Շիրազի, Գ. Հասրաթյան, Սեբաստիայի, Րաֆֆու, Շերամի, «Մարս» գ/ն, ՀԱԹ"
  },
  {
    "number": "24",
    "start": "ՆՈՐԱԳՅՈՒՂ",
    "end": "ԵՐԵՎԱՆԻ ՊԵՏԱԿԱՆ ՀՈՒՄԱՆԻՏԱՐ ՔՈԼԵՋ",
    "stops": "Նորագյուղ, Էջմիածնի հին խճ., Ծով. Իսակովի, Հաղթանակ կ/ջ, Արգիշտիի, Իտալիայի, Խորենացու, Մաշտոցի, Մ. Բաղրամյան, Վազգեն Առաջին Վեհափառի, Կոմիտասի, Շիրվանզադեի, Մամիկոնյանց, Գրիբոյեդովի, Արղություն, Մալխասյանց, Երևանի հումանիտար քոլեջ"
  },
  {
    "number": "26",
    "start": "ԼՈՒԿԱՇԻՆԻ ՓՈՂՈՑ",
    "end": "ՆՈՐ ՆՈՐՔԻ 1-ԻՆ ԶԱՆԳՎԱԾ",
    "stops": "Լուկաշինի փ., Մարտիրոսյան, Գ. Հասրաթյան, Լենինգրադյան, Ծիծեռնակաբերդի խճ., Աթենքի, Հաղթանակ կ/ջ, Արգիշտիի, Գ. Լուսավորչի, Ագաթանգեղոսի, Խանջյան, Մոսկովյան, Աբովյան, Կորյունի, Չարենցի, Հերացու, Արմենակյան, Գ. Հովսեփյան, Նորքի 2-րդ նրբ., Նորքի 1-ին նրբ., Գյուրջյան, Ջուղայի, Նոր Նորքի 1-ին զ/ծ"
  },
  {
    "number": "36",
    "start": "ԳԱՋԵԳՈՐԾՆԵՐԻ ՓՈՂՈՑ",
    "end": "ԱՐԱԳԱԾԻ ՓՈՂՈՑ",
    "stops": "Գաջեգործների փ., Ժ. Կուստոյի, Ս. Դավթի, Տ. Մեծի, Ագաթանգեղոսի, Արշակունյանց, Գ. Նժդեհի, Գ. Նժդեհի հր., Բագրատունյանց, Չեխովի, Մայիսի 9-ի, Արագածի"
  },
  {
    "number": "42",
    "start": "ՀԱԹ",
    "end": "«ԳՐԱՆԴ-ՔԵՆԴԻ» ՀՁ",
    "stops": "ՀԱԹ, Ա. Բաբաջանյան, Զոր. Անդրանիկի, Րաֆֆու, Սեբաստիայի, Մալաթիայի, Վարուժանի, Վանթյան, Կուրղինյան, Սեբաստիայի, Ծով. Իսակովի, Հաղթանակ կ/ջ, Արգիշտիի, Գ. Լուսավորչի, Ագաթանգեղոսի, Շահամիրյանների, Գրանդ-Քենդի ՀՁ"
  },
  {
    "number": "48",
    "start": "ԶԱՎԱՐՅԱՆ ՓՈՂՈՑ",
    "end": "ՋԷԿ",
    "stops": "Զավարյան փ., Խորենացու, Նար-Դոսի, Տ. Մեծի, Արցախի պ., Արին Բերդի 3-րդ նրբ., ՋԷԿ"
  },
  {
    "number": "62",
    "start": "ՔԱՆԱՔԵՌ",
    "end": "ԵՐԵՎԱՆԻ ՔԱՂԱՔԱՊԵՏԱՐԱՆ",
    "stops": "Քանաքեռի 14 փ., Զ. Քանաքեռցու, Ֆանարջյան, Կ. Ուլնեցու, Ներսիսյան, Ազատության, Բաբայան, Դավթյան, Արաբկիրի 17-րդ, Ռիգայի, Սարալանջի նոր խճ., Սարալանջի, Տերյան, Աբովյան պուրակ, Աբովյան, Կորյունի, Չարենցի, Սայաթ Նովայի, Մաշտոցի, Խորենացու, Բեյրութի, Գ. Լուսավորչի, Երևանի քաղաքապետարան"
  },
  {
    "number": "64",
    "start": "ՆՈՐ ՆՈՐՔԻ 8-ՐԴ ԶԱՆԳՎԱԾ",
    "end": "Ե/Գ ԿԱՅԱՐԱՆ",
    "stops": "Նոր Նորքի 8-րդ զ/ծ, Մինսկի, Վիլնյուսի, Ավետիսյան, Դավիթ Բեկի, Ռոստովյան, Մուրացանի, Սասունցի Դավթի, Ե/գ կայարան"
  },
  {
    "number": "67",
    "start": "ՆԵՐՔԻՆ ՉԱՐԲԱԽ",
    "end": "«ԱՍՏՂԻԿ» ԲԿ",
    "stops": "Ներքին Չարբախ, Ն. Չարբախի 9-րդ, 3-րդ, 5-րդ, 1-ին, Արարատյան, Շիրակի, «Շիրակ-Բաբաջանյան» կամուրջ, Ա. Բաբաջանյան, Շերամի, Օհանովի, Զոր. Անդրանիկի, Րաֆֆու, Մալաթիայի, Վարուժանի, Շրջանային, Աստղիկ ԲԿ"
  },
  {
    "number": "75",
    "start": "ԷՆԵՐԳԵՏԻԿՆԵՐԻ ԲԱՆԱՎԱՆ",
    "end": "ՔԱՂԱՔԱՅԻՆ ՊԱՆԹԵՈՆ",
    "stops": "Էներգետիկների բանավան, Էջմիածնի խճ., Ա. Բաբաջանյան, Զոր. Անդրանիկի, Րաֆֆու, Սեբաստիայի, Մալաթիայի, Վարուժանի, Վանթյան, Կուրղինյան, Սեբաստիայի, Ծով. Իսակովի, Հաղթանակ կ/ջ, Արգիշտիի, Իտալիայի, Խորենացու, Մաշտոցի, Ամիրյան, Հանրապետության հր., Տ. Մեծի, Ս. Դավթի, Ժ. Կուստոյի, Գաջեգործների, Նուբարաշենի, Նոր Արեշի 7-րդ, 20-րդ, 9-րդ, 50-րդ, Էրեբունու, Նուբարաշենի, Քաղաքային պանթեոն"
  },
  {
    "number": "79",
    "start": "ԳԱԶԵԼ ՍԻԹԻ 79",
    "end": "ՏԵՂԱԿԱՆ ԵՐԹՈՒՂԻ",
    "stops": "Բացակայում է մանրամասն ուղեգիծ՝ PDF-ում"
  },



   {
    "number": "T1",
    "start": "Աշխատանքի հրապարակ",
    "end": "Ջրվեժ",
    "stops": "Աշխատանքի հրապարակ, Բագրատունյանց, Գ.Նժդեհի հր., Գ.Նժդեհի փ., Արշակունյաց, Գր.Լուսավորչի, Մաշտոցի պ., Կորյունի, Չարենցի (շրջադարձ), Հերացու, Մյասնիկյան, Գայի պ., Թևոսյան, Ջրվեժ"
  },
  {
    "number": "T2",
    "start": "Աերացիա",
    "end": "Նուբարաշեն",
    "stops": "Աերացիա, Շիրակի 5-րդ նրբ., Շիրակի, «Կլայկ» ա/կ, Արտաշիսյան, Չեխովի, Բագրատունյանց, Գ.Նժդեհի հր., Բագրատունյանց, Արշակունյանց, Ագաթանգեղոսի, Տ.Մեծի, Արցախի պ., Էրեբունու, «Էրեբունի» թանգարան, Այվազովսկու, Տիտոգրադյան, Խաղաղ Դոնի, Նուբարաշենի խճ., Նուբարաշենի 6-րդ, 10-րդ, 9-րդ, 11-րդ"
  },
  {
    "number": "T3",
    "status": "չի սպասարկվում",
    "start": "Ավան",
    "end": "Ե/գ կայարան",
    "stops": "Ավան, Մարշալ Բաբաջանյան, Աճառյան, Մյասնիկյան, Հերացու, Կորյունի, Նալբանդյան, Խանջյան, Տ.Մեծի, Ե/գ կայարան"
  },
  {
    "number": "T33",
    "start": "Ավան",
    "end": "Պետ. կրկես",
    "stops": "Ավան, Մարշալ Բաբաջանյան, Աճառյան, Ռուբինյանց, Դ.Անհաղթի, Կոմիտասի պ., Վազգեն Առաջին Վեհափառի, Մ. Բաղրամյան, Սայաթ Նովայի, Խանջյան, Պետ. կրկես"
  },
  {
    "number": "T10",
    "start": "Նոր Նորքի 5-րդ զ/ծ",
    "end": "Դավթաշեն",
    "stops": "Նոր Նորքի 5-րդ զ/ծ, Բ. Մուրադյան, Գայի պ., Ռուբինյանց, Դ.Անհաղթի, Կոմիտասի պ., Վազգեն Առաջին Վեհափառի, «Բարեկամություն», Կիևյան, Հալաբյան, Եղվարդի խճ., Տ. Պետրոսյան, Դավթաշեն 4-րդ"
  },
  {
    "number": "15",
    "start": "15-րդ թաղամաս",
    "end": "Էրեբունի օդանավակայան",
    "stops": "15-րդ թաղամաս, Մազմանյան, Շիրազի, Գ. Հասրաթյան, Սեբաստիայի, Բագրատունյանց, Արշակունյանց, «Էրեբունի» օդանավակայան"
  },
  {
    "number": "23",
    "status": "չի սպասարկվում",
    "start": "Ջրվեժ",
    "end": "Մանկավարժական համալսարան",
    "stops": "Ջրվեժ, Քոչինյան, Թևոսյան, Գայի, Մյասնիկյան, Հերացու, Կորյունի, Նալբանդյան, Խանջյան, Մանկավարժական համալսարան"
  },
  {
    "number": "28",
    "status": "չի սպասարկվում",
    "start": "ՀԱԹ",
    "end": "Աբովյան պուրակ",
    "stops": "ՀԱԹ, Րաֆֆու, Սեբաստիայի, Ծով. Իսակովի, Հաղթանակ կ/ջ, Մաշտոցի, Մոսկովյան, Աբովյան, Աբովյան պուրակ"
  },
  {
    "number": "25",
    "status": "չի սպասարկվում",
    "start": "Դավթաշեն",
    "end": "Չարենցի փ.",
    "stops": "Դավթաշեն 4-րդ, Տ. Պետրոսյան, Սասնա Ծռեր, Վաղարշյան, Կոմիտասի, Վազգեն Առաջին Վեհափառի, Մ. Բաղրամյան, Սայաթ Նովայի, Չարենցի"
  },
  {
    "number": "26",
    "status": "չի սպասարկվում",
    "start": "Ավան",
    "end": "Դավթաշեն",
    "stops": "Ավան, Մարշալ Բաբաջանյան, Աճառյան, Ռուբինյանց, Դ.Անհաղթի, Կոմիտասի, Վաղարշյան, Սասնա Ծռեր, Տ. Պետրոսյան, Դավթաշեն 4-րդ"
  }
]